{
    "tips":[
        {
            "id":1,
            "textTip":"Actúe o añada acciones a las can-ciones infantiles favoritas de suniña. Cualquier canción típicapara esta edad resulta apropiada,como “Pin Pón”, “Un elefante sebalanceaba” o “Era un gatogrande.” Puede encontrar máscanciones infantiles en el sitio In-ternet www.guiainfantil.com",
            "type":"text"
        },
        {
            "id":2,
            "textTip":"Juegue al “tiro al blanco”usando una cubeta o cajagrande y bolsitas de frijoles opelotas. Cuente con su niñocuántas veces atinan en elblanco. Una pelota de estambreo unos calcetines enrolladostambién son apropiados paraeste juego.",
            "type":"text"
        },
        {
            "id":3,
            "textTip":"Envuelva uno de los extremos de un trozode estambre con cinta adhesiva para quequede rígido como si fuera una aguja yhaga un nudo grande en el otro extremo(que quede sin cinta). Haga que su niñaensarte macarrones anchos y grandes,botones, cucharas, o cuentas en el trozode estambre. También puede hacer uncollar comestible con un cereal en formade aritos como “Cheerios”.",
            "type":"text"
        },
        {
            "id":4,
            "textTip":"A los niños les fascina hacer excursiones a esta edad. Una excursión especial puede ser ir a la biblioteca; el bibliotecario puede ayudarle a encontrar libros apropiados. Reserve un tiempo especial para la lectura (por ejemplo, antes de ir a dormir).",
            "type":"text"
        },
        {
            "id":5,
            "textTip":"Cuando vaya de paseo con su niña, salte con ella por encima de las grietas de la acera. Quizá tendrá que sujetar a su niña al principio para ayudarle a saltar.",
            "type":"text"
        },
        {
            "id":6,
            "textTip":"Tome tiempo para dibujar con su niño cuando quiera sacar el papel y los crayones. Dibuje formas grandes y deje que su niñolas coloree. Tomen turnos para dibujar.",
            "type":"text"
        },
        {
            "id":7,
            "textTip":"Cuando su niña esté jugando en el arenero (cajón de arena),vierta un poco de agua sobre la arena. Enseñe a la niña cómo llenar un recipiente con arena mojada y cómo darle vuelta para hacer estructuras o pastelitos de arena.",
            "type":"text"
        },
        {
            "id":8,
            "textTip":"Ponga uno o dos catálogos viejos en el estante de libros de su niño. Un catálogo es un buen “libro” de fotos para nombrar objetos comunes.",
            "type":"text"
        },
        {
            "id":9,
            "textTip":"Proporciónele a su niña jabón, una toallita para lavarse y una vasija con agua. Deje que su niña lave un muñeco “sucio”, platos de juguete, o ropa de muñeco. Es una buena práctica para aprender a lavarse y secarse las manos.",
            "type":"text"
        },
        {
            "id":10,
            "textTip":"Haga instrumentos musicales con los huevos de Pascua de plástico o con el envase de plástico en él que vienen las medias de nylon de marca “L'eggs”. Llene los huevos con objetos ruidosos como arena, frijoles, o arroz y ciérrelos con cinta adhesiva. Haga 2 huevos para cada sonido. Ayude a su niña a emparejar sonidos y a acomodar los huevos en un cartón de huevos.",
            "type":"text"
        },
        {
            "id":11,
            "textTip":"Enseñe a su niño cómo hacer serpientes, pelotas, o panqueques de plastilina. Utilice un rodillo para aplanar la plastilina o moldes de galletas para hacer diferentes formas.",
            "type":"text"
        },
        {
            "id":12,
            "textTip":"A esta edad, a los niños les fascina jugar a imaginarse que son otras personas o cosas y también disfrutan cuando usted lo hace con ellos.Juegue con su niña a ser distintos animales como un perro o un gato. Haga sonidos y movimientos de animales y deje que su niña se imagineque ella es la dueña de la mascota y que la acaricie y alimente.",
            "type":"text"
        },
        {
            "id":13,
            "textTip":"Su niño empezará a ser capaz detomar decisiones. Ayúdele a escoger la ropa que quiera ponerse cada día, dándole la opción de elegir entre dos pares de calcetines, dos camisas, etc. Déle opciones a la hora de comer o tomar un bocadillo (ofrézcale dos tipos de bebida, galletas, etc.).",
            "type":"text"
        },
        {
            "id":14,
            "textTip":"Ayude a su niña a desarrollar sus habilidades auditivas a través de la música. Ponga discos compactos o cassettes de música con ritmo lento y rápido. Las canciones que contienen una variedad de ritmos son excelentes. Enséñele a su niña cómo moverse de manera rápida o lenta al son de la música. (Usted podrá encontrar cassettes o discos compactos para niños en la biblioteca local).",
            "type":"text"
        },
        {
            "id":15,
            "textTip":"Las cajas tienen infinidad de usos para los niños. Una caja que sea lo suficientemente grande para que su niño se meta puede convertirse en un automóvil. También se pueden cortar aperturas a manerade ventanas y puerta en una caja de electrodomésticos para hacer una casita de juegos. Decorar las cajas con lápices de colores, marcadores, o pinturas puede ser una actividad divertida para hacer juntos.",
            "type":"text"
        },
        {
            "id":16,
            "textTip":"Juegue a “Seguir al líder” con su niña. Haga que ella copie lo que usted hace: Camine de puntitas, hacia atrás, despacio o rápido, dé pasos grandes y pasos pequeños. Después,cambien de rol y siga usted a su niña. ",
            "type":"text"
        },
        {
            "id":17,
            "textTip":"Al pintar con los dedos, experimentecon varios medios. Puede utilizar crema batida sobre una superficie que se pueda lavar (una bandeja para galletas o una mesa con un acabado impermeable como la “formica”). Ayúdele a su niño a extender la crema y a hacer dibujos con sus dedos. Añada colorante para alimentos para darle algo de color.",
            "type":"text"
        },
        {
            "id":18,
            "textTip":"Las actividades corporales son una parte importante de la vida de los niños. Usted puede crear un juego usando una pelota y dándole instrucciones a su niña para que haga una serie de acciones, tales como “rodar la pelota, patearla, rebotarla,empujarla, lanzarla y agarrarla”. Túrnense a la hora de dar instrucciones",
            "type":"text"
        },
        {
            "id":19,
            "textTip":"Haga una especie de carrera de obstáculos usando sillas, almohadas, o cajas de cartón grandes. Dígale a su niño que pase por encima, por debajo, en medio, por atrás o enfrentede los obstáculos. Ubique los obstáculos de manera que las piezas estén bien afianzadas y que no se vayan a caer y lastimar a su niño.",
            "type":"text"
        },
        {
            "id":20,
            "textTip":"Junte objetos grandes y pequeños (pelotas,cubos [bloques], platos) y muéstreselos a su niña, indicándole si son grandes o pequeños. Pídale a su niña que seleccione una pelota grande del grupo y después, todas las pelotas grandes. Haga lo mismo con los objetos pequeños. Otro juego de este tipo consiste en estirar los brazos hacia arriba para hacerse más alto y después ponerse en cuclillas para hacerse más pequeño.",
            "type":"text"
        }
    ]
}